var thematics = [
    {
        thematic: "НОВОСТИ",
        subthemes: ["Украина", "Мир", "Столица", "Жизнь"]
    },
    {
        thematic: "СПОРТ",
        subthemes: ["Футбол", "Бокс", "Баскетбол", "Хоккей", "Теннис"]
    },
    {
        thematic: "ФИНАНСЫ",
        subthemes: ["Экономика", "Бизнес", "Личный бюджет", "Недвижимость", "Карьера и образование"]
    },
    {
        thematic: "ВИДЕО",
        subthemes: ["Все категории", "Ржаки", "Музыка", "Спорт", "Животные"]
    },
    {
        thematic: "АВТО",
        subthemes: ["Автоновости", "ДТП", "Автосоветы", "Автоприколы", "Тест-драйвы"]
    },
    {
        thematic: "ТЕХНО",
        subthemes: ["Технологии и открытия", "Космос", "Полезные советы", "Игры"]
    }
];

export default thematics;